Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtumasta_myos_tana_vuonna_ikarajaton.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtumasta myös tänä vuonna ikärajaton – Saamelaiskäräjien hallitus myönsi lisärahoituksen
sme: Sámenuoraid dáiddadáhpáhus lea maiddái dán jagi ahkeráddjemeahttun – Sámedikki stivra mieđihii lasseruhtadeami

source: Saamelaiskäräjien hallitus päätti kokouksessaan 10.2.2023, että se varaa kertaluonteisen 15 000 euron lisäyksen vuoden 2023 Saamelaisnuorten taidetapahtuman järjestämiseen.
sme: Sámedikki stivra mearridii čoahkkimis 10.2.2023, ahte dat várre geardelunddot 15 000 euro lasáhusa jagi 2023 Sámenuoraid dáiddadáhpáhusa lágideapmái.

source: Hallitus ohjeistaa, että taidetapahtuma järjestettäisiin tänäkin vuonna ikärajattomasti aiempien vuosien tapaan.
sme: Stivra rávve, ahte dáiddadáhpáhus lágiduvvošii dán jagi maid ahkeráji haga dego ovddit jagiin.

source: Koulutus- ja oppimateriaalitoimisto käsittelee asiaa seuraavassa kokouksessaan 17.3.2023.
sme: Skuvlen- ja oahppomateriáladoaimmahat gieđahallá ášši čuovvovaš čoahkkimis 17.3.2023.

source: Tapahtuman järjestelyitä on hankaloittanut se, ettei opetus- ja kulttuuriministeriön myöntämä erityisavustus, eivätkä tapahtumalle varatut tilat ole enää riittäneet ilman erityisjärjestelyitä.
sme: Dáhpáhusa lágidemiid lea dahkan váddásabbon dat, ahte ii oahpahus- ja kulturministeriija mieđihan sierradoarjja, eaige dáhpáhussii várrejuvvon sajit leat šat reahkkán erenoamáš lágidemiid haga.

source: Aiemmin tiedotettiin suunnitelmista nostaa taidetapahtuman ikärajaa 9-20-vuotiaisiin nuoriin.
sme: Ovdal almmuhuvvui plánaid birra loktet dáiddadáhpáhusa ahkeráji 9–20-jahkásaš nuoraide.

source: – Ymmärrämme hyvin nousevien kustannusten ja lisääntyvien kävijämäärien tuomat haasteet tapahtuman suunnitteluun .
sme: – Mii áddet bures loktaneaddji goluid ja lassáneaddji gallejeaddjimeriid mielde boahtti hástalusaid dáhpáhusa lágideapmái.

source: Halusimme kuitenkin käsitellä asiaa vielä hallituksessa ja etsiä yhdessä muita ratkaisuja, jotta kaikki saamelaislapset pääsisivät osallistumaan.
sme: Mii háliideimmet goittotge vel gieđahallat ášši stivrras ja ohcat ovttas eará čovdosiid, vai buot sámemánát beasašedje oassálastit.

source: Tänä vuonna asia ratkaistaan lisärahoituksen turvin, mutta jatkoa varten täytyy selvittää, mikä on paras tapa toimia, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
sme: Dán jagi ášši čovdojuvvo lasseruhtadeami dorvvuin, muhto boahttevuođa várás ferte čielggadit, mii lea buoremus vuohki doaibmat, dadjá Sámedikki ságajođiheaddji Tuomas Aslak Juuso.

source: Puheenjohtaja Juuso iloitsee, että tapahtuma kiinnostaa kaiken ikäisiä saamelaislapsia vuodesta toiseen.
sme: Ságajođiheaddji Juuso illuda, ahte dáhpáhus beroštahttá buot ahkásaš sámemánáid jagis nubbái.

source: – Tapahtuman tärkeydestä kertoo myös se, että saimme useita ikärajoista huolestuneita yhteydenottoja, Juuso jatkaa.
sme: – Dáhpáhusa dehálašvuođas muitala maiddái dat, ahte oaččuimet máŋggaid oktavuođaváldimiid main olbmot ledje fuolas ahkerájiin, Juuso joatká.

source: Saamelaisnuorten taidetapahtuman uudistamiseen toivotaan Saamen kansan näkemyksiä
sme: Sámenuoraid dáiddadáhpáhusa ođasmahttimii doaivut Sámeálbmoga oainnuid

source: Saamelaiskäräjät tulee selvittämään, millaisia toiveita saamelaisilla on oman taidetapahtumansa tulevaisuuden suhteen.
sme: Sámediggi áigu čielggadit, makkár sávaldagat sámiin leat iežaset dáiddadáhpáhusa boahttevuođa ektui.

source: Tavoitteena on pohtia, kuinka tapahtuma voidaan nykyresursseillaan toteuttaa myös tulevaisuudessa mahdollisimman saavutettavasti.
sme: Ulbmilin lea jurddahallat, mo dáhpáhusa sáhttit dan dáláš resurssaiguin ollašuhttit maiddái boahttevuođas nu, ahte nu ollugat go vejolaš jokset dan.

source: – Olen tyytyväinen, että pystymme tänäkin vuonna järjestämään taidetapahtuman ikärajattomasti.
sme: – Lean duđavaš, ahte mii sáhttit dán jagi maid lágidit dáiddadáhpáhusa ahkerájiid haga.

source: Seuraavaksi meidän tulee selvittää, millaisia toiveita Saamen kansalla on tämän perinteikkään taidetapahtuman tulevaisuudelle.
sme: Čuovvovaččat mii fertet čielggadit, makkár sávaldagat Sámeálbmogis leat dán árbevirolaš dáiddadáhpáhusa boahttevuhtii.

source: Tulemmekin kuulemaan laajasti saamelaisia lapsia, nuoria, opettajia ja vanhempia, kertoo vs. koulutussihteeri Bigga-Helena Magga.
sme: Mii áigut gullat viidát sápmelaš mánáid, nuoraid, oahpaheaddjiid ja vánhemiid, muitala vs. skuvlenčálli Bigga-Helena Magga.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri -verkostoon , jonka toimintamalli on muuttunut vuonna 2021.
sme: Sámenuoraid dáiddadáhpáhus gullá riikaviidosaš Nuori Kulttuuri (Nuorra Kultuvra) -fierpmádahkii , man doaibmamálle lea nuppástuvvan jagi 2021.

source: Verkoston monitaiteelliset tapahtumat on suunnattu saamelaisnuorten taidetapahtumasta poiketen 13–29-vuotiaille nuorille, ja ne järjestetään joka toinen vuosi verkossa, joka toinen vuosi yhteisessä tapahtumassa.
sme: Fierpmádaga máŋggadáiddalaš dáhpáhusat leat oaivvilduvvon 13–29-jahkásaš nuoraide, mii spiehkkasa sámenuoraid dáiddadáhpáhusas ja dat lágiduvvojit juohke nuppi jagi neahtas ja juohke nuppi jagi fas oktasaš dáhpáhusas.

source: Tänä vuonna Kuopiossa 25.–27.5. järjestettävään festivaaliin lähetetään edustajat myös saamelaisnuorten huhtikuisesta taidetapahtumasta.
sme: Dán jagi festiválii, mii lágiduvvo Kuopios 25.–27.5. sáddejuvvojit ovddasteaddjit maiddái sámenuoraid cuoŋománu dáhpáhusas.

source: Saamelaisnuorten taidetapahtuma järjestetään Inarissa 26.-27.4.2023.
sme: Sámenuoraid dáiddadáhpáhus lágiduvvo Anáris 26.-27.4.2023.

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi

source: Bigga-Helena Magga Vs. koulutussihteeri 010 839 3121 / 040 570 2786 bigga-helena.magga@samediggi.fi
sme: Bigga-Helena Magga Vs. skuvlenčálli 010 839 3121 / 040 570 2786 bigga-helena.magga@samediggi.fi
